IDEA Open Model
LoadOnLine.LoadProjection Property
Compatible with IDEA StatiCa 20.1
 Gets, sets load projection
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadProjection LoadProjection { get; set; }
Public Property LoadProjection As LoadProjection
	Get
	Set
Property Value
Type: LoadProjection
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace